Repository: NightSkyStudios/recruitSite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Про компанію
pl: O firmie

source: Про нас
pl: O nas

source: "AVC. Company" пропонує тільки офіційне працевлаштування в країнах ЄвроСоюзу, з дотриманням як вітчизняного, так і Європейського законодавства. Наша компанія спеціалізується на працевлаштуванні у сфері будівництва. Це - житлове будівництво, промислове та сфера, що входить у групу, яка займається обслуговуванням потреб будівельних фірм.
pl: Avc. Spółka oferuje tylko oficjalne zatrudnienie w Unii Europejskiej, z przestrzeganiem zarówno ustawodawstwa krajowego, jak i Europejskiego. Nasza firma specjalizuje się w zatrudnieniu w dziedzinie budownictwa. Jest to budownictwo mieszkaniowe, przemysłowe i sfery, która jest częścią grupy, która jest zaangażowana w obsługę potrzeb firm budowlanych.

source: Наша мета - допомогти польським компаніям знайти кваліфікованих працівників, а людям – гідну роботу. Офіційне працевлаштування – гарантія стабільності та впевненості у своїй праці та своєму майбутньому.
pl: Naszym celem jest pomoc polskim firmom w znalezieniu wykwalifikowanych pracowników, a ludzie są godni pracy. Oficjalne zatrudnienie to gwarancja stabilności i pewności w pracy i jej przyszłości.

source: Наші Партнери
pl: Nasi partnerzy

source: Нам довіряють партнери
pl: Zaufali nam partnerzy

source: Контакти
pl: Kontakty

source: Будемо на зв`язку
pl: Będziemy w kontakcie

source: Ім`я
pl: Imię

source: Прізвище
pl: Nazwisko

source: Тема повідомлення
pl: Temat wiadomości

source: Текст повідомлення
pl: Tekst wiadomości

source: Надіслати
pl: Prześlij

source: Контактна Інформація
pl: Informacje kontaktowe

source: 79058 Львів
pl: 79058 Lwów

source: вул. Хімічна 50, Україна
pl: ulica Chemichna 50, Ukraine

source: Гарантії
pl: Gwarancje

source: - Офіційне працевлаштування за договором
pl: - Oficjalne zatrudnienie w ramach umowy

source: - Своєчасна оплата праці
pl: - Terminowa płatność siły roboczej

source: - Запрошення від перевірених роботодавців
pl: - Zaproszenie od sprawdzonych pracodawców

source: - Ліцензія Міністерства праці та соціальної політики (серія АБ №585074)
pl: - Licencja Ministerstwa Pracy i Polityki Społecznej (seria AB nr 585074)

source: - Допомога в оформленні візи
pl: - Pomoc wizowa

source: - На ринку працевлаштування працюємо більше 10 років
pl: - Pracujemy na rynku pracy od ponad 10 lat

source: Більше
pl: Więcej

source: Головна
pl: Główna

source: Ми хочемо допомогти кожному, хто прагне до позитивних змін!
pl: Chcemy pomóc każdemu, kto aspiruje do pozytywnych zmian!

source: Ми завжди раді вашому візиту
pl: Zawsze cieszymy się, że cię widzimy

source: Надійно
pl: Niezawodny

source: Компанія AVC несе відповідальність за весь ланцюжок,- від подачі та оформлення документів у візових центрах - до легального працевлаштування та забезпечення соціального пакету
pl: Firma AVC jest odpowiedzialna za cały łańcuch-od składania i realizacji dokumentów w centrach wizowych-do legalnego zatrudnienia i świadczenia pakietu socjalnego

source: Якісно
pl: Jakościowo

source: Наші спеціалісти будуть супроводжувати Вас на всіх етапах працевлаштування та виїзду за кордон та нададуть безкоштовні послуги у проходженні медкомісіі та техніки безпеки. Також надається безкоштовне житло.
pl: Nasi specjaliści będą Ci towarzyszyć na wszystkich etapach zatrudnienia i wyjazdu za granicę i zapewnić bezpłatne usługi w przekazywaniu sprzętu medycznego i bezpieczeństwa. Do dyspozycji jest także bezpłatny nocleg.

source: Швидко
pl: Szybko

source: Строк від подачі документів до початку роботи складає - від 14 до 30 днів
pl: Termin od złożenia dokumentów do początku pracy-od 14 do 30 dni

source: Особливості
pl: Funkcje

source: Офіційність
pl: Oficjalne

source: Лише офіційне працевлаштування з дотриманням усіх вимог законодавства.
pl: Tylko oficjalne zatrudnienie zgodnie ze wszystkimi wymogami ustawodawstwa.

source: Вакансії
pl: Wakaty

source: Компанія "AVC. Company" володіє найактуальнішим списком вакансій.
pl: Firma "AVC". Firma posiada najbardziej palącą listę wakatów.

source: Стабільність
pl: Stabilność

source: Ми працюємо в даній сфері вже більше 10-ти років.
pl: Pracujemy w tej sferze od ponad 10 lat.

source: Візова підтримка
pl: Wsparcie wizowe

source: Компанія "AVC. Company" надає повну візову підтримку.
pl: Firma “AVC. Company” zapewnia pełne wsparcie wizowe.

source: Робочі
pl: Pracownicy

source: Задоволені клієнти
pl: Zadowoleni klienci

source: Актуальні пропозиції
pl: Najlepsze oferty

source: Один з лідерів ринку працевлаштування, що працює в секторі будівництва
pl: Jeden z liderów na rynku pracy, pracujący w branży budowlanej

source: Етапи оформлення і працевлаштування
pl: Etapy rejestracji i zatrudnienia

source: Збір даних для оформлення запрошення
pl: Zbieranie danych do zaproszeń

source: Забезпечення кандидата запрошенням
pl: Dostarczenie kandydatowi zaproszenia

source: Консультація по проходженню митниці та доїзд до місця праці
pl: Konsultacje w zakresie przekazywania cła i przewozu do miejsca pracy

source: Офіційне оформлення кандидата та підписання умови про працю ( сюди входять медкомісія та проходження техніки безпеки)
pl: Oficjalna rejestracja kandydata i podpisanie warunku pracy (w tym rada lekarska i przejście bezpieczeństwa)

source: Безкоштовне забезпечення працівника спецодягом
pl: Bezpłatna odzież robocza

source: Безкоштовне забезпечення працівника житлом
pl: Darmowe mieszkanie dla pracowników

source: Оплата праці
pl: Płatność z pracy

source: Перший місяць праці - щотижня надаються аванси Оплата - згідно кваліфікації два рази в місяць
pl: Pierwszy miesiąc pracy - wydawane są cotygodniowe zaliczki Płatność - według kwalifikacji dwa razy w miesiącu

source: Робочий день
pl: Dzień roboczy

source: 5ти денний робочий тиждень. По бажанню працівника надається можливість роботи в суботу
pl: 5 tygodniowego tygodnia pracy. Na prośbę pracownika ma możliwość pracy w sobotę

source: Доставка до робочого місця
pl: Dostawa do miejsca pracy

source: Зазвичай робоче місце знаходиться неподалік від місця проживання. В інших випадках трасфер до місця праці забезпечує собі працівник
pl: Zwykle miejsce pracy znajduje się w pobliżu miejsca zamieszkania. W innych przypadkach robotnik do miejsca pracy zapewnia pracownik

source: Тут зібрані актуальні вакансії
pl: Tutaj znajdziesz odpowiednie oferty pracy

source: Активні вакансії
pl: Aktywne wakaty

source: Для вас ми підбираєм тільки найкращі та найактуальніші вакансії
pl: Dla Ciebie wybieramy tylko najlepsze i najbardziej aktualne oferty pracy
